<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no" />
    <meta name="description" content="Hospital Landing page" />
    <meta name="author" content="Abhishek Keshri" />
    <title>บริการของเรา</title>



    <!-- Bootstrap core CSS -->
    <link href="https://maxcdn.bootstrapcdn.com/bootstrap/4.5.2/css/bootstrap.min.css" rel="stylesheet">

    <!-- Font Awesome -->
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.15.1/css/all.min.css" integrity="sha512-+4zCK9k+qNFUR5X+cKL9EIR+ZOhtIloNl9GIKS57V1MyNsYpYcUrUeQc9vNfzsWfV28IaLL3i96P9sdNyeRssA==" crossorigin="anonymous" />
    <meta name="theme-color" content="#563d7c" />



</head>

<body>

    <!--เรียกใช้ header -->
    <?php require_once '../../nav.php' ?>


    <div class="card-body">
        <figure class="figure" style="width: 400px; margin-left: auto; margin-right: auto;">
            <img src="different.png" class="figure-img img-fluid rounded" alt="...">
        </figure>
    </div>
    <div class="card-body" style="display: flex; justify-content: center;">
        <figure class="figure" style="width: 900px;">
            <img src="hos6.png" class="figure-img img-fluid rounded" alt="..." style="margin: auto;">
        </figure>
    </div>
    <br>

    <div class="container">
        <p>จากจำนวนผู้ติดเชื้อโควิด-19 ที่เพิ่มมากขึ้นในการระบาดระลอกที่ 3 ในประเทศไทย
            ทำให้ต้องมีการเพิ่มมาตรการรองรับการดูแลผู้ป่วยในหลากหลายแนวทาง
            โดยเฉพาะการเกิดขึ้นของโรงพยาบาลสนาม รวมถึง Hospitel สอวช.
            จึงได้รวบรวมข้อมูลความแตกต่างของทั้งสองสถานที่นี้มาฝากกัน</p>
        <p>
            สำหรับการจัดตั้งโรงพยาบาลสนามแต่ละแห่ง เป็นไปตามมาตรฐานที่กำหนด เพื่อให้มีความปลอดภัยเป็นอันดับแรก
            ภายใต้การทำงานร่วมกันของกระ
            ทรวงสาธารณสุขได้แก่กรมสนับสนุนบริการสุขภาพผู้เชี่ยวชาญทั้งด้านระบาดวิทยาด้านการแพทย์กับฝ่ายปกครองท้องถิ่นต่างๆและมีนายแพทย์สาธารณสุขจังหวัด
            เป็นผู้อนุญาตให้จัดตั้งได้ ด้วยความเห็นชอบของคณะกรรมการโรคติดต่อจังหวัด
            ซึ่งมีการจัดโซนนิ่งให้ห่างจากชุมชน
            อาคารมีระบบจัดการน้ำเสีย การจัดการอากาศ
            การไหลเวียนของอากาศ มีบุคลากรทางการแพทย์ทำงานประจำและต่อเนื่อง เป็นต้น
        </p>
        <p>
            ส่วน Hospitel หรือสถานพยาบาลผู้ป่วยเฉพาะกิจ มีที่มาจากการรวมคำว่า Hospital ที่แปลว่า โรงพยาบาล และ Hotel
            ที่แปลว่า โรงแรม เข้าด้วยกัน
            จากการปรับเปลี่ยนโรงแรมให้เป็นสถานพยาบาลชั่วคราว โดย Hospitel เหมาะสำหรับผู้ป่วยโควิด-19
            ที่ต้องการความสะดวกสบาย เป็นส่วนตัวมากกว่าโรงพยาบาล
            สนามรองรับผู้ป่วยที่มีอาการน้อยหรือไม่รุนแรงปรับเปลี่ยนโรงแรมให้เป็นพื้นที่เฝ้าระวังอาการเพื่อให้โรงพยาบาลสามารถรองรับผู้ป่วยที่มีอาการหนักได้อย่างเต็มที่
            และมีประสิทธิภาพสูงสุด
        </p>
        <p>
            ตามหลักเกณฑ์ การปรับใช้โรงแรม เป็น “Hospitel” จะต้องเป็นโรงแรมที่มีห้องพักมากกว่า 30 ห้องขึ้นไป,
            เหมาะสำหรับผู้ป่วยที่ได้รับการรักษาในโรงพยาบาล
            มาแล้วไม่น้อยกว่า 5-7 วัน และมีผลภาพถ่ายรังสีปอดคงที่, ผู้ป่วยยินดีให้ความร่วมมือ
            สามารถสื่อสารได้รู้เรื่อง
            ดูแลตนเองได้ดี ไม่ก้าวร้าว และไม่มีความเสี่ยงทาง
            จิตเวช, ผู้ป่วยไม่มีไข้ กรณีมีโรคประจำตัว ต้องควบคุมอาการได้ดี, ต้องจัดยาให้พร้อม
            สำหรับให้ผู้ป่วยรับประทานด้วยตัวเองจนครบตามแผนการรักษาของแพทย์
            และโรงพยาบาลต้นทางต้องยินดีรับผู้ป่วยกลับเข้ารักษาที่โรงพยาบาล หากผู้ป่วยมีอาการเปลี่ยนแปลงโดยมาตรฐานของ
            Hospitel คือ ทีมแพทย์จะดำเนินการตรวจและบันทึกอาการผู้ป่วยทุกวันผ่านเทเลเมดิซีนหรือไลน์กลุ่ม, ทุก
            Hospitel
            จะต้องมีแพทย์ 1 คนประจำ มีพยาบาลอัตราส่วน 20
            เตียงต่อ 1 พยาบาล มีการตรวจคนไข้ผ่านเทเลเมดิซีน และแอพพลิเคชั่นไลน์ มีการเยี่ยมผู้ป่วยทุกวัน
            พร้อมทั้งมีเครื่องมือพื้นฐานต่างๆ เช่น เครื่องวัดอุณหภูมิ เครื่องวัดระดับความเข้มข้นออกซิเจนในเลือด
            และเครื่องเอกซเรย์ เป็นต้น ที่สำคัญ คือ ผู้ป่วยทุกราย ต้องผ่านการตรวจคัดกรองจากโรงพยาบาลหลักก่อน
            ข้อกำหนดหลักๆ เช่น อายุไม่เกิน 50 ปี ไม่มีโรคประจำตัวอื่น ไม่ใช่เด็ก ไม่ตั้งครรภ์
            ไม่มีเอกซเรย์ที่เปลี่ยนแปลง จึงจะสามารถย้ายเข้ามาได้
            และในกรณีที่ผู้ป่วยมีอาการมากขึ้นก็จะย้ายไปยังโรงพยาบาลหลักได้ทันที
        </p>
    </div>
    <br>




    <!-- เรียกใช้ footer -->

    <?php require_once '../../footer.php' ?>



    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.12.9/umd/popper.min.js"></script>
    <script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.5.2/js/bootstrap.min.js"></script>


</body>


</html>